{
  "title": "COCOSO",
  "slogan": "Topluluk İşbirliği Yazılımı",
  "introTitle": "Giriş",
  "introTags": [
    "Çevrimiçi Platformlar",
    "Kooperatifler",
    "Kar Amacı Gütmeyen Kuruluşlar",
    "Festivaller",
    "Konferanslar",
    "Bağımsız Sanat İnisiyatifleri",
    "İşletmeler",
    "Eko Köyler",
    "Topluluklar",
    "Kamp Siteleri"
  ],
  "intro": [
    "Cocoso, herkese açık bir web sitesi oluşturmak için bir dizi araç ve tüm pratikliklerinizi tek bir yerde takip etmek için bir intranettir.",
    "Bir topluluk içinde iç/dış operasyonları işbirliği içinde kolaylaştırmak için web tabanlı, açık kaynaklı bir yazılımdır. Özerk eylemler, sanatsal/kültürel etkinlikler ve ortak kaynakların paylaşımı ile ilgili web varlığını ve erişilebilirliğini güçlendirir. Özerk ve yaratıcı gruplar için yapılmıştır. Konferanslar, festivaller, sanatçılar tarafından yürütülen girişimler, kar amacı gütmeyen kuruluşlar, aileler, küçük veya orta ölçekli işletmeler, alternatif okullar, permakültür siteleri, yoga alanları veya bir açık hava müzesine dönüşecek büyükannenizin çiftliği gibi her türlü işbirliği. ",
    "Cocoso, topluluk odaklı, kaynaklara duyarlı ve açık kaynaklı bir projedir. Güçlü sanatsal özlemler, sosyal motifler ve ekonomik içerme ihtiyaçları, daha önceki aşamalarında yolu açmıştır. Şu anda, yardım etmek için kullanıldığı yerlerde birden fazla topluluktan öğrenerek geliştirilmektedir. benzersiz projelerini inşa et ve sürdür. Bu topluluklar sanatçılardan, sanatçı tarafından yürütülen girişimlerden, alternatif para projelerinden ve ortak yaratıcı yerlerden oluşur.",
    "Cocoso, verilerini takip etmek için kullanıcıları gözetlemek için araçlara sahip değil. Herhangi bir topluluğun her üyesi kendi verilerine sahiptir ve yalnızca istedikleri kadar paylaşmakta özgürdür. Hiçbir üçüncü taraf hizmet veya kuruluşla hiçbir bilgi paylaşılmaz. veriler topluluğa aittir. Topluluğunuzun projelerini ve verilerini kendi koşullarınıza göre yürütürsünüz."
  ],
  "features": "Özellikler",
  "activityTitle": "Aktiviteler",
  "activityTags": [
    "Halka açık etkinlikler",
    "Rezervasyonlar",
    "Devam Eden Çalışmalar",
    "Performanslar",
    "Sergiler",
    "Konserler",
    "Konferanslar",
    "Kaynak Ayırtma"
  ],
  "activities": [
    "Cocoso'nun en eski versiyonu, önceden kayıtlı izleyiciler için birden fazla halka açık sahne performansına ev sahipliği yapan, sanatçılar tarafından işletilen bir dans tiyatrosu ve ortak öğrenme alanı için inşa edildi. Özelleştirilebilir ve tekrarlanan etkinliklerin yönetimi ve yayınlanması, RSVP gibi birkaç farklı özellik gerektirir. RSVP ile kayıtlar etkinlik yöneticileri herhangi bir etkinlik sırasında varışlarını doğrulama olanağına sahip olduklarından konuklara e-posta ile iletilir.",
    "Bir resim, başlık, açıklama ve daha fazla bilgi ile içerik oluşturulabilir/düzenlenebilir/silinebilir; ayrıca isteğe bağlı olarak birden fazla tarih (ve saat) içeren bir dizi oluşum. Bu şekilde, yöneticilerin tümü için yeni giriş oluşturmasına gerek kalmaz. olaylar."
  ],
  "resourceTitle": "Kaynaklar",
  "resourceTags": ["Kaynak Paylaşımı", "Commons Yönetimi"],
  "resources": [
    "Cocoso, kaynak paylaşım süreçlerinin zamanında planlanmasını ve gözden geçirilmesini sağlar. Doğrulanmış bir kullanıcı her fiziksel kaynak talep ettiğinde veya bir yer ayırttığında, bu bilgi takvim aracılığıyla kolektifin üyeleriyle paylaşılır. Takvim deneyimi kadar erişilebilir ve basittir. yaygın olarak kullanılan bulut tabanlı dijital takvim çözümleri -- bir farkla.",
    "Cocoso yazılımında takvim daveti yok. Çünkü makinelerin yalnızca kendi iletişimimizi ve paylaşımımızı kolaylaştırmamıza yardımcı olması gerektiğine inanıyoruz - bizim için çalışıp hareket etmemeli. Cocoso'nun takvimi topluluk etkinliklerinin ve kaynak paylaşımının ana cephesidir. Biz de e-postalarımızı veri karmaşasından kurtardığımız gibi birbirimizle konuşalım."
  ],
  "calendarTitle": "Takvim",
  "calendarTags": [
    "Zamanlama",
    "Gündem",
    "Kaynakların Paylaşımı",
    "Programlama Faaliyetleri",
    "Kaynakların Rezervasyonları"
  ],
  "calendar": [
    "Cocoso'nun web takvimi, Aylık/Haftalık/Günlük etkinlikleri ve kaynak güncellemelerini göstermek için görüntülenebilir. Kullanıcılar tek bir dokunuşla bu zaman dilimleri arasında gezinebilir. Her takvim etkinliği, bir kaynak kullanım etkinliğine veya bir topluluk etkinliğine karşılık gelebilir. Çok sayıda kaynak ve etkinlikler takvimde kabul edilir.Takvim, Benzersiz ihtiyaçlara ve toplu senaryolara uyacak şekilde esneklik, şeffaflık ve basitlik için oluşturulmuştur.",
    "Takvimdeki her girişe, rezerve edilmiş bir kaynak veya yoga gibi bir aktivite türü gibi farklı bir kategori atanabilir. Hem farklı türdeki genel etkinlik girişlerini hem de farklı dahili/özel rezervasyonları sunmak için kullanışlıdır. Her özellik gibi Cocoso, farklı kullanım durumlarına uygulanabilmesi için kasıtlı olarak çok soyut hale getirildi."
  ],
  "processTitle": "Süreçler",
  "processTags": [
    "Çalışma Grupları",
    "Okullar",
    "Birlikte yaratma",
    "Yinelenen Olaylar",
    "Paylaşılmış Dökümanlar",
    "Üye Etkinlikleri"
  ],
  "processes": [
    "Süreç, bir kavramı temsil etmek için soyut bir terimdir ve bir grup tarafından - sanal veya fiilen - yürütülen bu kavramı takip eden bir dizi kavramsal olarak yönlendirilen aktivitedir. Bir süreç altında, bireyler işbirlikçi faaliyetlere başlayabilir ve temel bilgiler gibi tüm pratik ayrıntılara sahip olabilir. ve tarihler bir sayfada belgelenmiştir.",
    "Süreç, tekrar eden yoga seansları veya okul eğitim seansları veya her türlü birlikte yaratma ve sürekli gelişen süreç gibi eğitim, sosyal yaratma veya öğrenme faaliyetleri gibi süreçlerin yönetimini sağlar. Yöneticiler, kavramın ayrıntılarını ekleyerek başlatabilir. bir resim ve biraz metin.Ardından basit bir forum, döküman listesi, üyeler ve tarihler tek sayfada hazır.",
    "Bu özellik, temel olarak, örneğin bir öğrenme, eğitim, birlikte yaratma veya kolaylaştırma süreci gibi koşu için dijital araçların çoğunu içerir. Bir okul veya sürekli/tekrarlayan bir yoga seansı veya herhangi bir tür işbirlikçi aktivite gibi."
  ],
  "workTitle": "Çalışmalar",
  "workTags": ["Portföy", "Pazar yeri", "Dokümantasyon", "Sunum"],
  "works": [
    "Bir çalışma, topluluğa sergilenmek üzere bir sanatçı, araştırmacı, tasarımcı, zanaatkar veya satıcının görsel (veya görsel-işitsel) bir yaratımıdır. Çalışmanın ayrıntıları, resimler, ses dosyaları ve videolar ile yaratıcının tercih ettiği bir kategori içinde paylaşılabilir. Bir eser, yaratıcısıyla ilişkilendirilen benzersiz bir giriştir - portföyler ve pazar yerleri için mükemmel bir araçtır.",
    "Ayrıca bir eser yaratılabilir ve dahili kullanım ve dokümantasyon için özel olarak kaydedilebilir. Bunun için inşa edilmesinin temel amacı, sanatçıların ve zanaatkarların dünyanın geri kalanıyla yaptıklarını yayınlamalarını ve iletişim kurmalarını sağlamak ve aynı zamanda kendi belgeleri için belgelemektir. kendi referansı."
  ],
  "memberTitle": "Üyeler",
  "memberTags": [
    "Topluluk",
    "Çalışanlar",
    "Üyelikler",
    "Kullanıcı hesapları",
    "Takipçiler",
    "Sorumluluk",
    "Güç"
  ],
  "members": [
    "Bir kuruluşun yöneticisiyseniz, kuruluşun üyelerini bulabilir ve filtreleyebilirsiniz. Programda/takvimde etkinlik oluşturma veya süreç oluşturma gibi belirli etkinlikleri yapabilmeleri için onları doğrulayabilir veya doğrulamasını kaldırabilirsiniz.",
    "Örneğin bir yoga stüdyosu işletiyorsanız, hem öğretmenleriniz hem de öğrencileriniz tek bir platformda olacak. Ardından, ana sayfada etkinliklerini oluşturabilmeleri için öğretmenlerinizi doğrulayacaksınız, oysa öğrenciler yalnızca katılabilecekler. (RSVP) mevcut faaliyetlere/süreçlere.",
    "Yani, zorunlu olarak, ayrıcalıklar topluluğunuz arasında anlamlı bir şekilde dağıtılabilir.",
    "Her kullanıcı kolayca bir hesap oluşturabilir ve işlemlerine oradan devam edebilir. Parolalar veritabanında otomatik olarak şifrelenir, böylece sistem yöneticileri onları izleyemez."
  ],
  "infoTitle": "Bilgi",
  "infoTags": [
    "CMS",
    "Statik Sayfalar",
    "Şartlar",
    "Gizlilik Politikası",
    "Hakkında",
    "İletişim"
  ],
  "info": [
    "Bu özellik temel olarak bir dizi basit, statik sayfa oluşturabilmektir. Aklınıza gelebilecek en basit CMS...",
    "Bu özellik sayesinde, yalnızca bir başlık ve açıklama içeren bir sayfa kolayca oluşturulabilir (zengin metin düzenleme ile). Başlık, Hakkımızda /page/about-us olmak gibi küçük bir değişiklikle slug olur ve hemen hemen bu kadar. Her sayfa otomatik olarak başka bir statik sayfa olarak navigasyona eklenir."
  ],
  "credits": "Destekleyenler",
  "creditsFirst": "Harika bir işbirliği ile geliştirildi: ",
  "creditsSecond": "Destekleyenler",
  "contact": "İletişim",
  "contactTitle": "Beraber çalışabiliriz",
  "contactBody": "Cocoso'yu kullanabileceğiniz bir projeniz var mı? Yoksa sadece merhaba demek ve arkadaş olmak mı istiyorsun? Bize buradan bir mesaj bırakın, size geri dönelim!",
  "contactForm": {
    "email": "Eposta adresiniz",
    "subject": "Konu",
    "message": "Mesaj",
    "send": "Gönder"
  },
  "sourceCode": "Kaynak kodu",
  "source": "Kaynak"
}
