{
  "title": "COCOSO",
  "slogan": "Topluluk İşbirliği Yazılımı",
  "introTitle": "Giriş",
  "introTags": [
    "Çevrimiçi Platformlar",
    "Kooperatifler",
    "Kar Amacı Gütmeyen Kuruluşlar",
    "Festivaller",
    "Konferanslar",
    "Bağımsız Sanat İnisiyatifleri",
    "İşletmeler",
    "Eko Köyler",
    "Topluluklar",
    "Kamp Siteleri"
  ],
  "intro": [
    "Cocoso, herkese açık bir web sitesi oluşturmak için bir dizi araç ve tüm pratikliklerinizi tek bir yerde takip etmek için bir intranettir.",
    "Bir topluluk içinde iç/dış operasyonları işbirliği içinde kolaylaştırmak için web tabanlı, açık kaynaklı bir yazılımdır. Özerk eylemler, sanatsal/kültürel etkinlikler ve ortak kaynakların paylaşımı ile ilgili web varlığını ve erişilebilirliğini güçlendirir. Özerk ve yaratıcı gruplar için yapılmıştır. Konferanslar, festivaller, sanatçılar tarafından yürütülen girişimler, kar amacı gütmeyen kuruluşlar, aileler, küçük veya orta ölçekli işletmeler, alternatif okullar, permakültür çiftlikleri, yoga alanları veya bir açık hava müzesine dönüşecek büyükannenizin çiftliği gibi her türlü proje...",
    "Cocoso, topluluk odaklı, kaynaklara duyarlı ve açık kaynaklı bir projedir. Güçlü sanatsal özlemler, sosyal motifler ve ekonomik içerme ihtiyaçları, daha önceki aşamalarında yolu açmıştır. Şu anda, yardım etmek için kullanıldığı yerlerde birden fazla topluluktan öğrenerek geliştirilmektedir. Bu topluluklar sanatçılardan, sanatçı tarafından yürütülen girişimlerden, alternatif para projelerinden ve ortak-yaratıcı yerlerden oluşur.",
    "Cocoso, verilerini takip ederek kullanıcıları gözetlemek için araçlara sahip değildir. Herhangi bir topluluğun her bir üyesi kendi verilerine sahiptir ve yalnızca istedikleri kadar paylaşmakta özgürdür. Hiçbir üçüncü taraf hizmet veya kuruluşla hiçbir bilgi paylaşılmaz. Veriler bireylere ve topluluğa aittir. Topluluğunuzun projelerini ve verilerini kendi koşullarınıza göre yürütürsünüz."
  ],
  "features": "Özellikler",
  "activityTitle": "Aktiviteler",
  "activityTags": [
    "Halka açık etkinlikler",
    "Rezervasyonlar",
    "Devam Eden Çalışmalar",
    "Performanslar",
    "Sergiler",
    "Konserler",
    "Konferanslar",
    "Kaynak Ayırtma"
  ],
  "activities": [
    "Cocoso'nun en eski versiyonu, önceden kayıtlı izleyiciler için halka açık sahne performanslarına ev sahipliği yapan, sanatçılar tarafından işletilen bir dans tiyatrosu ve ortak öğrenme alanı olan Skogen için inşa edilmiş idi. Özelleştirilebilir ve tekrarlanan etkinliklerin yönetimi ve yayınlanması; kayıt, etkinliklerin her birinin sıralanması gibi farklı özellikler gerektirir. Etkinlik yöneticileri her kayıt olan bireyi direk görebildiği gibi kayıt olanlar da bunun onayını içeren epostayı otomatik olarak alırlar",
    "Bir resim, başlık, açıklama ve daha fazla bilgi ile içerik oluşturulabilir/düzenlenebilir/silinebilir; ayrıca isteğe bağlı olarak birden fazla tarih (ve saat) içeren bir dizi aktivite yapılabilir. Bu şekilde, yöneticilerin tümü için yeni giriş oluşturmalarına gerek kalmaz.",
    "Aynı zamanda her bir kaynağın özel amaçla kullanım amaçlı ayırtılması da uygun rolde olan her bir kullanıcı tarafından pekala mümkündür."
  ],
  "resourceTitle": "Kaynaklar",
  "resourceTags": ["Kaynak Paylaşımı", "Commons Yönetimi"],
  "resources": [
    "Cocoso, kaynak paylaşım süreçlerinin zamanında planlanmasını ve gözden geçirilmesini sağlar. Uygun role sahip bir kullanıcı her kaynak ayırttığında, bu bilgi takvim aracılığıyla kolektifin üyeleriyle paylaşılır. Takvim kullanıcı deneyimi açısından erişilebilir ve basittir. Yaygın olarak kullanılan bulut tabanlı dijital takvim çözümlerinden bir farkı vardır:",
    "Cocoso yazılımında takvim daveti henüz yoktur. Çünkü makinelerin yalnızca kendi iletişimimizi ve paylaşımımızı kolaylaştırmamıza yardımcı olması gerektiğine inanıyoruz. Cocoso'nun takvimi topluluk etkinliklerinin ve kaynak paylaşımının ana cephesidir. Biz de e-postalarımızı veri karmaşasından kurtardığımız gibi davet etmek istediğimizde birbirimizle konuşmayı tercih ederiz."
  ],
  "calendarTitle": "Takvim",
  "calendarTags": [
    "Zamanlama",
    "Gündem",
    "Kaynakların Paylaşımı",
    "Programlama Faaliyetleri",
    "Kaynakların Rezervasyonları"
  ],
  "calendar": [
    "Cocoso'nun özellikleri dahilindeki takvimi, Aylık/Haftalık/Günlük etkinlikleri ve kaynak güncellemelerini göstermek için görüntülenebilir. Kullanıcılar tek bir dokunuşla bu zaman dilimleri arasında gezinebilir. Her takvim etkinliği, bir kaynak kullanım etkinliğine veya bir topluluk etkinliğine karşılık gelebilir. Çok sayıda kaynak ve etkinlikler takvimde kabul edilir. Takvim, benzersiz ihtiyaçlara ve toplu senaryolara uyacak şekilde esneklik, şeffaflık ve basitlik için oluşturulmuştur.",
    "Takvimdeki her girişe, rezerve edilmiş bir kaynak veya yoga gibi bir aktivite türü gibi farklı bir kategori atanabilir. Hem farklı türdeki genel etkinlik girişlerini hem de farklı dahili/özel rezervasyonları sunmak için kullanışlıdır. Her özellik gibi Cocoso'nun mimarisi, farklı kullanım durumlarına uygulanabilmesi için kasıtlı olarak çok soyut hale getirilmiştir"
  ],
  "processTitle": "Süreçler",
  "processTags": [
    "Çalışma Grupları",
    "Okullar",
    "Birlikte yaratma",
    "Yinelenen Olaylar",
    "Paylaşılmış Dökümanlar",
    "Üye Etkinlikleri"
  ],
  "processes": [
    "Süreç, bir kavramı temsil etmek için soyut bir terimdir ve bir grup tarafından - sanal veya fiilen - yürütülen bu kavramı takip eden bir dizi buluşmaların kaydının tutulduğu bir sayfadır. Bir süreç altında, bireyler işbirlikçi niyetlerle faaliyetlere başlayabilirler ve temel bilgiler gibi tüm pratik ayrıntılara sahip olabilirler. Tarihler bir sayfada belgelenmişlerdir.",
    "Süreç, tekrar eden yoga seansları veya okul eğitim seansları veya her türlü birlikte yaratma ve sürekli gelişen süreç gibi eğitim, sosyal yaratma veya öğrenme faaliyetleri gibi süreçlerin yönetimini sağlar. Yöneticiler, kavramın ayrıntılarını ekleyerek başlatabilir; bir resim ve ilgili açıklayıcı metin ile kolayca oluşturabilirler. Dilerlerse ilgili dokümanları yaygın birçok farklı formatta yükleyebilir ve sürecin üyelerinin indirmesi için not alabilirler. Ardından basit bir mesajlaşma forumu, döküman listesi, üyeler ve tarihler tek sayfada hazır olur.",
    "Bu özellik, temel olarak, örneğin bir öğrenme, eğitim, birlikte yaratma veya kolaylaştırma süreci gibi değişik faaliyetler için dijital araçların çoğunu içerir. Okullardaki öğrenim süreçleri veya tekrarlayarak ilerleyen herhangi işbirliği projesi gibi..."
  ],
  "workTitle": "İşler",
  "workTags": ["Portföy", "Pazar yeri", "Dokümantasyon", "Sunum"],
  "works": [
    "Bir iş, topluluğa ve dünyaya sergilenmek üzere bir sanatçı, araştırmacı, tasarımcı, zanaatkar veya satıcının görsel (veya görsel-işitsel) bir yaratımıdır. Çalışmanın ayrıntıları, resimler, ses dosyaları ve videolar ile yaratıcının tercih ettiği bir kategori içinde paylaşılabilir. Bir eser, yaratıcısıyla ilişkilendirilen benzersiz bir giriştir - portföyler ve pazar yerleri için basit ve mükemmel bir araçtır.",
    "Ayrıca bir iş oluşturulup, kullanıcının kendi kullanımı ve dokümantasyonu için özel olarak kaydedilebilir. Bunun böyle inşa edilmesinin temel amacı, sanatçıların ve zanaatkarların dünyanın geri kalanıyla yaptıklarını yayınlamalarını ve iletişim kurmalarını kolaylaştırarak sağlamak ve aynı zamanda kendi referansları için belgelemektir."
  ],
  "memberTitle": "Üyeler",
  "memberTags": [
    "Topluluk",
    "Çalışanlar",
    "Üyelikler",
    "Kullanıcı hesapları",
    "Takipçiler",
    "Sorumluluk",
    "Güç"
  ],
  "members": [
    "Bir kuruluşun yöneticisiyseniz, kuruluşun üyelerini bulabilir ve filtreleyebilirsiniz. Programda/takvimde etkinlik oluşturma veya süreç oluşturma gibi belirli etkinlikleri yapabilmeleri için onlara gerekli olan rolü temin edebilir veya rolünü değiştirebilirsiniz.",
    "Örneğin bir okul işletiyorsanız, hem öğretmenleriniz hem de öğrencileriniz tek bir platformda olabilir. Ardından, ana sayfada etkinliklerini oluşturabilmeleri için öğretmenlerinize içerik sağlayıcı rolü verebilirsiniz. Böylelikle öğrenciler yalnızca derslere katılabilecekler ve öğretmenler dersleri bir süreç olarak oluşturup öğrencilerin kaydına sunabilir.",
    "Yani, zorunlu olarak, ayrıcalıklar topluluğunuz arasında anlamlı bir şekilde kolaylıkla dağıtılabilir.",
    "Her kullanıcı kolayca bir hesap oluşturabilir ve işlemlerine oradan devam edebilir. Parolalar veritabanında otomatik olarak şifrelenir, böylece sistem yöneticileri onları izleyemez."
  ],
  "infoTitle": "Bilgi",
  "infoTags": [
    "CMS",
    "Statik Sayfalar",
    "Şartlar",
    "Gizlilik Politikası",
    "Hakkında",
    "İletişim"
  ],
  "info": [
    "Bu özellik temel olarak bir dizi basit statik sayfa oluşturabilmektir. Aklınıza gelebilecek en basit CMS... (İçerik Yönetim Sistemi)",
    "Bu özellik sayesinde, yalnızca bir başlık, imajlar ve açıklama içeren bir sayfa kolayca oluşturulabilir (zengin metin düzenleme ile). Başlık, Hakkımızda: /page/about-us, olmak gibi küçük bir değişiklikle slug olur ve aslında bu kadar. Her sayfa otomatik olarak başka bir statik sayfa olarak navigasyona eklenir."
  ],
  "credits": "Destekleyenler",
  "creditsFirst": "Harika bir işbirliği ile geliştirildi: ",
  "creditsSecond": "Destekleyenler",
  "contact": "İletişim",
  "contactTitle": "Beraber çalışabiliriz",
  "contactBody": "Cocoso'yu kullanabileceğiniz bir projeniz var mı? Yoksa sadece merhaba demek ve arkadaş olmak mı istiyorsun? Bize buradan bir mesaj bırak, sana geri dönelim!",
  "contactForm": {
    "email": "Eposta adresiniz",
    "subject": "Konu",
    "message": "Mesaj",
    "send": "Gönder"
  },
  "sourceCode": "Kaynak kodu",
  "source": "Kaynak"
}
